2024/Guion-012.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2024-07-02 mar 20:00 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Guion 12 - 3 de julio del 2024</title>
<meta name="author" content="Christian Gimenez" />
<meta name="generator" content="Org Mode" />
<link href="../css/guiones-2024.css" rel="stylesheet">

</head>
<body>
<div id="content" class="content">
<h1 class="title">Guion 12 - 3 de julio del 2024</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgc5e8b14">1. Presentación del programa</a></li>
<li><a href="#org7630cdf">2. Noticias</a>
<ul>
<li><a href="#org06ee069">2.1. Internacionales</a></li>
<li><a href="#org7d46652">2.2. UNCo</a></li>
<li><a href="#org3db4446">2.3. FaI</a></li>
</ul>
</li>
<li><a href="#orgf2a4989">3. Bloque 1 - El Museo vuelve a las Escuelas</a></li>
<li><a href="#orgc570708">4. ⏸️ &#x2013; Tanda --</a></li>
<li><a href="#org079f51f">5. Bloque 2 - Taller en BPAL</a></li>
<li><a href="#org2bd691c">6. Despedida</a></li>
<li><a href="#org6f0db2c">7. Licencia</a></li>
</ul>
</div>
</div>
<main>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tabla 1</span> Guión técnico para el operador.</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Guión técnico</th>
<th scope="col" class="org-left">Detalle</th>
<th scope="col" class="org-right">Duración</th>
<th scope="col" class="org-right">Finaliza</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Comienzo</td>
<td class="org-left">Cortinilla: <code>Cortinillas/Apertura Ctrl Z.mp3</code></td>
<td class="org-right">00:00:10</td>
<td class="org-right">13:00:10</td>
</tr>

<tr>
<td class="org-left">Presentación</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:05:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Noticias</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:10:00</td>
<td class="org-right">13:15:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Música</td>
<td class="org-left">Música para darle tiempo al Bomba &#128163;</td>
<td class="org-right">00:00:00</td>
<td class="org-right">13:15:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 1</td>
<td class="org-left">Proyecto Extensión</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:30:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039; Carina Fraccia</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:30:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#9208;&#65039; Tanda</td>
<td class="org-left">&#x2013;&#x2014; Tanda Publicitaria -----</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:35:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 2</td>
<td class="org-left">Tallen en Biblioteca Popular Amigos del Libro</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:50:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039; Nadia Sanchez</td>
<td class="org-right">00:00:00</td>
<td class="org-right">13:50:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Cierre</td>
<td class="org-left">Cortinilla/separador: <code>Cortinillas/Cierre Ctrl Z.mp3</code></td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:55:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>Total</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:55:10</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>

<div id="outline-container-orgc5e8b14" class="outline-2">
<h2 id="orgc5e8b14"><span class="section-number-2">1.</span> Presentación del programa</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Bienvenida a Control Z, el espacio de la Facultad de Informática.</li>
<li>Todos los miércoles a las 13:00 de la tarde</li>
<li><p>
Presentarse - Participaron: Christian.
</p>

<p>
Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
</p></li>

<li>¿De qué se trata Control Z?</li>

<li><p>
Es una iniciativa de extensión de nuestra facultad y de nuestra
universidad pública
</p>

<p>
Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
informática diversa, control N.
</p></li>

<li>Canales de comunicación: Instagram: ctrlz_fai |
Web:<a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631607&amp;usg=AOvVaw0Nd3amx84NFOIIJmebjzYD"> </a><a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631851&amp;usg=AOvVaw2WckiSK9W10CI0pP35EAyw">https://controlz.fi.uncoma.edu.ar/</a> |
Correo: controlz@fi.uncoma.edu.ar</li>
<li>Resumen del programa de hoy: ¿qué hay hoy?</li>
</ul>
</div>
</div>

<div id="outline-container-org7630cdf" class="outline-2">
<h2 id="org7630cdf"><span class="section-number-2">2.</span> Noticias</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org06ee069" class="outline-3">
<h3 id="org06ee069"><span class="section-number-3">2.1.</span> Internacionales</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li>"El Walkman de Sony cumple 45 años: llegó en 1979 y cambió para siempre cómo escuchamos música". <a href="https://www.lanacion.com.ar/tecnologia/el-walkman-de-sony-cumple-45-anos-llego-en-1979-y-cambio-para-siempre-como-escuchamos-musica-nid01072024/">Ver en LaNación.com.ar</a>.</li>

<li>"Meta planea utilizar tu contenido para entrenar su IA". <a href="https://socialtic.org/blog/meta-planea-utilizar-tu-contenido-para-entrenar-su-ia/">Ver noticia en Socialtic.org.</a>

<ul class="org-ul">
<li>"¿Puedo evitar que Meta utilice mis publicaciones para entrenar a su IA?". <a href="https://www.nytimes.com/es/2024/06/10/espanol/meta-ia-datos-privacidad.html">Ver noticia de New York Times en Español.</a></li>

<li>Ya comenzaron: a partir del 26 de junio.</li>
<li>Utilizarán información pública solamente.</li>
<li>Hay preocupaciones de quienes usan sus servicios por su privacidad.</li>
<li>En algunos países se requiere configurar como privada la cuenta, o enviar una solicitud de exclusión.</li>
</ul></li>

<li>"La Justicia ordenó clausurar más de 120 sitios clandestinos de apuestas". <a href="https://www.infobae.com/sociedad/policiales/2024/06/28/la-justicia-ordeno-clausurar-mas-de-120-sitios-clandestinos-de-apuestas/">Ver en Infobae.com</a>.
<ul class="org-ul">
<li>La medida fue solicitada al ENACOM el viernes 28/06.</li>
<li>Ninguno tenía filtro para evitar el acceso a menores de edad.</li>
<li>Los 120 sitios no contaban con los sufijos ".bet.ar" en su nombre de dominio.</li>
<li>En uno de los sitios, incautaron más de 250 millones de pesos.</li>
</ul></li>

<li>"Empieza a aplicarse la receta electrónica: qué pasa en Neuquén durante julio 2024". <a href="https://www.rionegro.com.ar/servicios/empieza-a-aplicarse-la-receta-electronica-que-pasa-en-neuquen-durante-julio-2024-3667551/#Echobox=1719890914">Ver en RioNegro.com.ar</a>.
<ul class="org-ul">
<li>Desde 1 de julio en <b>todo el país</b>.</li>
<li>Es un nuevo sistema.</li>
<li>La receta en papel sigue sirviendo, van a coexistir con la digital.</li>
<li>Ya existen otros sistemas, por ejemplo: PAMI utiliza el propio digital.</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org7d46652" class="outline-3">
<h3 id="org7d46652"><span class="section-number-3">2.2.</span> UNCo</h3>
<div class="outline-text-3" id="text-2-2">
<ul class="org-ul">
<li><p>
No hay certezas de cuando el gobierno nacional girará lo necesario para los gastos de funcionamiento.
</p>

<p>
<a href="https://www.uncoma.edu.ar/estamos-tratando-de-salvar-el-segundo-cuatrimestre/">Ver noticia en la Web de UNCo</a>
</p></li>
</ul>
</div>
</div>

<div id="outline-container-org3db4446" class="outline-3">
<h3 id="org3db4446"><span class="section-number-3">2.3.</span> FaI</h3>
<div class="outline-text-3" id="text-2-3">
<ul class="org-ul">
<li>Este viernes 28 se realizará un encuentro en la Biblioteca Amigos del Libro "Formatos Digitales para la Escritura".</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-orgf2a4989" class="outline-2">
<h2 id="orgf2a4989"><span class="section-number-2">3.</span> Bloque 1 - El Museo vuelve a las Escuelas</h2>
<div class="outline-text-2" id="text-3">
<p>
&#9742;&#65039; Carina Fraccia, directora del proyecto de extensión "El museo vuelve a las escuelas".
</p>

<p>
<a href="https://www.fi.uncoma.edu.ar/index.php/extension/proyectos-de-extension-vigentes/el-museo-vuelve-a-las-escuelas/">Ver Proyecto de Extensión en FaIWeb.</a>
</p>

<ul class="org-ul">
<li>¿De qué se trata el proyecto?</li>
<li>¿Quiénes participan?
<ul class="org-ul">
<li>Museos:  Museo Nacional de Bellas Artes, Museo Histórico del Riego y Museo Provincial Carlos Ameghino.</li>
<li>Escuelas.</li>
</ul></li>
<li>¿Qué es realidad virtual y realidad aumentada? ¿qué diferencias hay?</li>
<li>¿Qué hacen con las obras? ¿cómo las llevan a la escuela?</li>
<li>¿Qué actividades han realizado?
<ul class="org-ul">
<li>Día de los museos (18 de mayo): ¿cómo fue esa actividad?</li>
</ul></li>
<li>¿Hay actividades planificadas?</li>
<li>Incorporación de museos de Trelew: Museo Municipal de Artes Visuales y el Museo Regional Pueblo de Luis.
<ul class="org-ul">
<li>¿Qué actividades van a realizar?</li>
<li>¿Vamos a poder ver sus obras?</li>
<li>¿Cómo se incorporaron estos museos?</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-orgc570708" class="outline-2">
<h2 id="orgc570708"><span class="section-number-2">4.</span> ⏸️ &#x2013; Tanda --</h2>
</div>
<div id="outline-container-org079f51f" class="outline-2">
<h2 id="org079f51f"><span class="section-number-2">5.</span> Bloque 2 - Taller en BPAL</h2>
<div class="outline-text-2" id="text-5">
<p>
Dentro del <a href="https://www.fi.uncoma.edu.ar/index.php/extension/proyectos-de-extension-vigentes/faicomm-charlando-sobre-informatica/">Proyecto de Extensión FaIComm</a>, se realizó un taller "Formatos Digitales para la Escritura" este viernes 28, en la Biblioteca Popular Amigos del Libro de Fernandez Oro.
</p>

<p>
&#9742;&#65039; Nadia Sanchez, colaboradora y trabaja en atención al público en la Biblioteca Popular Amigos del Libro.
</p>

<ul class="org-ul">
<li>El taller consiste de:
<ul class="org-ul">
<li>conocer los distintos formatos de archivos y sus capacidades</li>
<li>útil para escribir obras de diversas temáticas (texto, música, académicos, etc.)</li>
<li>se introducen muchas temáticas: accesibilidad, seguridad (firmas digitales), portabilidad, software libre, etc.</li>
</ul></li>
<li>Primer encuentro del taller.</li>

<li>¿Qué te pareció el taller?</li>
<li>¿Se entendió algo? ¿fue muy técnico?</li>
<li>¿Quiénes participaron?</li>
<li>Como taller introductorio, ¿te interesaron los temas? ¿qué otros temas te gustaría aprender?</li>
<li>Como actividad de extensión, ¿les gustaría que la facultad realicen más actividades de este tipo?</li>
<li>¿Qué te parece los temas de informática en la biblioteca?
<ul class="org-ul">
<li>¿se ve relacionada/influenciada la biblioteca por la informática y la computación?</li>
</ul></li>
<li>¿Te parece que la biblioteca sea un buen lugar para debatir temas de IA, accesibilidad, etc.?</li>
</ul>

<p>
Acerca de la biblioteca:
</p>

<ul class="org-ul">
<li>¿La Biblioteca realiza otros talleres?</li>
<li>¿Qué actividades suele hacer la biblioteca?
<ul class="org-ul">
<li>Hay actividades que van más allá de la literatura</li>
<li>La cultura es un aspecto relevante para una biblioteca popular</li>
</ul></li>
<li>¿Tienen actividades planificadas para más adelante?</li>
<li>Concato de la biblioteca.</li>
</ul>
</div>
</div>

<div id="outline-container-org2bd691c" class="outline-2">
<h2 id="org2bd691c"><span class="section-number-2">6.</span> Despedida</h2>
<div class="outline-text-2" id="text-6">
<ul class="org-ul">
<li>Hemos llegado al final del programa &#x2026;</li>
<li>¡Nos vemos el próximo miércoles a las 13:00!</li>
<li>¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"</li>
</ul>
</div>
</div>

<div id="outline-container-org6f0db2c" class="outline-2">
<h2 id="org6f0db2c"><span class="section-number-2">7.</span> Licencia</h2>
<div class="outline-text-2" id="text-7">
<p>
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.
</p>

</main>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Christian Gimenez</p>
<p class="date">Created: 2024-07-02 mar 20:00</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>